const data = [
  {
    header: "Только сегодня!",
    text: "Только сегодня вы можете это увидеть да-да-да это легендарное событие текст только сегодня вы можете это увидеть да-да-да это легендарное событие текст только сегодня вы можете это увидеть да-да-да это легендарное событие текст только сегодня вы можете это увидеть да-да-да это легендарное событие текст только сегодня вы можете это увидеть да-да-да это легендарное событие текст только сегодня вы можете это увидеть да-да-да это легендарное событие текст только сегодня вы можете это увидеть да-да-да это легендарное событие текст только сегодня вы можете это увидеть да-да-да это легендарное событие текст только сегодня вы можете это увидеть да-да-да это легендарное событие текст",
    creator: "Holda",
    data: "10.12.2024",
  },
  {
    header: "Только сегодня!",
    text: "Только сегодня вы можете это увидеть да-да-да это легендарное событие текст только сегодня вы можете это увидеть да-да-да это легендарное событие текст только сегодня вы можете это увидеть да-да-да это легендарное событие текст только сегодня вы можете это увидеть да-да-да это легендарное событие текст только сегодня вы можете это увидеть да-да-да это легендарное событие текст только сегодня вы можете это увидеть да-да-да это легендарное событие текст только сегодня вы можете это увидеть да-да-да это легендарное событие текст только сегодня вы можете это увидеть да-да-да это легендарное событие текст только сегодня вы можете это увидеть да-да-да это легендарное событие текст",
    creator: "Holda",
    data: "10.12.2024",
  },
  {
    header: "Только сегодня!",
    text: "Только сегодня вы можете это увидеть да-да-да это легендарное событие текст только сегодня вы можете это увидеть да-да-да это легендарное событие текст только сегодня вы можете это увидеть да-да-да это легендарное событие текст только сегодня вы можете это увидеть да-да-да это легендарное событие текст только сегодня вы можете это увидеть да-да-да это легендарное событие текст только сегодня вы можете это увидеть да-да-да это легендарное событие текст только сегодня вы можете это увидеть да-да-да это легендарное событие текст только сегодня вы можете это увидеть да-да-да это легендарное событие текст только сегодня вы можете это увидеть да-да-да это легендарное событие текст",
    creator: "Holda",
    data: "10.12.2024",
  },
];
export default data;
