export const data = [
  {
    url: "https://www.youtube.com/embed/4zStMZeptXk?si=hfepnizT7AEymJLX",
    title:
      "99% ИГРОКОВ СДАЛИСЬ БЫ НО НЕ СТАРЫЙ БОГ!😮🔥ОТ ЭТОГО ВИСПА ВРАЖЕСКАЯ КОМАНДА ДУРЕЕТ 13К ММР 7.37e",
    id: 1,
  },
  { url: "https://www.youtube.com/embed/V3Jjc9DSGoU", title: "", id: 2 },
  { url: "https://www.youtube.com/embed/EPcz-Yk2Q20", title: "", id: 3 },
];

export const data2 = {
  text: " Здесь тебя ждут интриги, война и возможность вписать своё имя висторию Семи Королевств. Исследуй наши земли, выбирай свой путь,становись частью великого конфликта. Вступай в игру, где каждый твойшаг может изменить судьбу мира.",
};
